const sendMessage = `$15,000 за три недели

Недавно мой ученик Виталий поделился результатом, который меня невероятно вдохновил: +$15,000 за три недели торговли.

Но это не всегда было так. 

Сейчас он ведёт себя как уверенный трейдер, который держит эмоции под контролем и идет к своей цели.

Я искренне рад за его результаты. 

И знаешь что? 

Если кто-то может, значит сможешь и ты 🔥

Пусть этот пост станет твоей мотивацией двигаться вперед.

Ты можешь повторить его успех. 
`;

module.exports = { sendMessage };
